260524_day_briefing.html
<div id="outline-container-org39c1bdd" class="outline-3">
<h3 id="org39c1bdd">🇺🇸 Estados Unidos</h3>
<div class="outline-text-3" id="text-org39c1bdd">
</div>
<div id="outline-container-orgcabafb6" class="outline-4">
<h4 id="orgcabafb6">The Washington Post</h4>
<div class="outline-text-4" id="text-orgcabafb6">
<ul class="org-ul">
<li><a href="https://www.washingtonpost.com/world/2026/05/24/africa-is-catholicisms-future-pentecostal-churches-are-growing-faster/">Africa is Catholicism’s future, but Pentecostal churches are growing faster</a></li>
<li><a href="https://www.washingtonpost.com/obituaries/2026/05/23/frank-hayden-who-laid-groundwork-special-olympics-dies-96/">Studying sports and disability, he laid the groundwork for the Special Olympics</a></li>
<li><a href="https://www.washingtonpost.com/world/2026/05/22/nato-allies-grapple-with-us-pullback-confusion-over-its-military-plans/">NATO allies grapple with U.S. pullback, confusion over its military plans</a></li>
<li><a href="https://www.washingtonpost.com/world/2026/05/22/uk-police-urge-new-witnesses-come-forward-andrew-mountbatten-windsor-investigation/">Police urge new witnesses to speak out in Andrew Mountbatten-Windsor inquiry</a></li>
</ul>
</div>
</div>
<div id="outline-container-org0bf2016" class="outline-4">
<h4 id="org0bf2016">WSJ.com: World News</h4>
<div class="outline-text-4" id="text-org0bf2016">
<ul class="org-ul">
<li><a href="https://www.wsj.com/world/middle-east/israel-is-exerting-control-over-a-bigger-slice-of-gaza-f6b833dc">Israel Is Exerting Control Over a Bigger Slice of Gaza</a></li>
<li><a href="https://www.wsj.com/world/americas/venezuela-delcy-rodriguez-trump-power-14bcf086">How Venezuela’s New Leader Rose From Pariah to Powerful U.S. Partner</a></li>
<li><a href="https://www.wsj.com/world/china/china-coal-mine-explosion-kills-at-least-90-719e92bf">China Coal Mine Explosion Kills at Least 82</a></li>
<li><a href="https://www.wsj.com/world/the-former-air-force-pilot-who-was-allegedly-recruited-to-train-chinas-military-8aa2d738">The Former Air Force Pilot Who Was Allegedly Recruited to Train China’s Military</a></li>
<li><a href="https://www.wsj.com/world/middle-east/trump-announces-near-finalization-of-deal-to-end-iran-war-8244e2f6">Trump Says a Deal for Talks With Iran to End War Is Near Finalization</a></li>
</ul>
</div>
</div>
</div>
<div id="outline-container-org16165c1" class="outline-3">
<h3 id="org16165c1">🇫🇷 Francia</h3>
<div class="outline-text-3" id="text-org16165c1">
</div>
<div id="outline-container-orge4afc52" class="outline-4">
<h4 id="orge4afc52">Le Monde</h4>
<div class="outline-text-4" id="text-orge4afc52">
<ul class="org-ul">
<li><a href="https://www.lemonde.fr/international/live/2026/05/24/en-direct-guerre-en-ukraine-volodymyr-zelensky-affirme-que-la-russie-a-utilise-un-missile-orechnik-lors-d-une-attaque-massive-contre-kiev-cette-nuit_6693162_3210.html">EN DIRECT, guerre en Ukraine : la Russie confirme avoir utilisé un missile Orechnik, à capacité nucléaire, lors d’une attaque contre Kiev cette nuit</a></li>
<li><a href="https://www.lemonde.fr/culture/article/2026/05/24/festival-de-cannes-cristian-mungiu-remporte-la-palme-d-or-pour-fjord-lors-d-une-ceremonie-de-cloture-assombrie-par-l-etat-du-monde_6692821_3246.html">Festival de Cannes : Cristian Mungiu remporte la Palme d’or pour « Fjord » lors d’une cérémonie de clôture assombrie par l’état du monde</a></li>
<li><a href="https://www.lemonde.fr/international/article/2026/05/24/des-coups-de-feu-tires-pres-de-la-maison-blanche-a-washington_6692854_3210.html">Une fusillade près de la Maison Blanche fait un blessé ; le suspect tué « avait des antécédents de violence », affirme Donald Trump</a></li>
<li><a href="https://www.lemonde.fr/planete/article/2026/05/24/a-barcelone-le-regne-des-platanes-touche-a-sa-fin_6693201_3244.html">A Barcelone, le règne des platanes touche à sa fin</a></li>
<li><a href="https://www.lemonde.fr/international/live/2026/05/24/en-direct-guerre-au-moyen-orient-marco-rubio-estime-qu-une-annonce-d-accord-avec-l-iran-pourrait-etre-faite-dimanche-des-progres-salues-par-keir-starmer_6691823_3210.html">EN DIRECT, guerre au Moyen-Orient : Marco Rubio estime qu’une annonce d’accord avec l’Iran pourrait être faite dimanche, « des progrès » salués par Keir Starmer</a></li>
</ul>
</div>
</div>
<div id="outline-container-org9be2da1" class="outline-4">
<h4 id="org9be2da1">Le Figaro</h4>
<div class="outline-text-4" id="text-org9be2da1">
<ul class="org-ul">
<li><a href="https://www.lefigaro.fr/international/la-russie-a-vise-l-ukraine-avec-un-missile-de-portee-intermediaire-orechnik-affirme-zelensky-20260524">«Ils sont vraiment fous», clame Zelensky après un tir russe de missile «à capacité nucléaire» Orechnik</a></li>
<li><a href="https://www.lefigaro.fr/international/guerre-en-ukraine-kiev-et-l-ambassade-americaine-alertent-contre-une-potentielle-imminente-frappe-russe-d-ampleur-20260523">Guerre en Ukraine : Kiev et l'ambassade américaine alertent contre une potentielle imminente frappe russe d'ampleur</a></li>
<li><a href="https://www.lefigaro.fr/international/ukraine-intenses-bombardements-russes-sur-kiev-au-moins-un-mort-20260524">Ukraine : bombardements russes intenses sur Kiev, au moins un mort</a></li>
<li><a href="https://www.lefigaro.fr/international/robert-magyar-brovdi-commandant-de-la-guerre-des-drones-en-ukraine-l-homme-a-abattre-pour-les-russes-20260522">Robert « Magyar » Brovdi, commandant de la guerre des drones en Ukraine, l’homme à abattre pour les Russes</a></li>
<li><a href="https://www.lefigaro.fr/faits-divers/xavier-dupont-de-ligonnes-le-createur-du-pole-cold-case-jacques-dallest-face-aux-preuves-de-vie-recentes-du-suspect-20260524">Xavier Dupont de Ligonnès : le créateur du pôle cold-case Jacques Dallest face aux «preuves de vie récentes» du suspect</a></li>
</ul>
</div>
</div>
</div>
<div id="outline-container-orgeb0c6de" class="outline-3">
<h3 id="orgeb0c6de">🇬🇧 Reino Unido</h3>
<div class="outline-text-3" id="text-orgeb0c6de">
</div>
<div id="outline-container-orgf6159eb" class="outline-4">
<h4 id="orgf6159eb">BBC News</h4>
<div class="outline-text-4" id="text-orgf6159eb">
<ul class="org-ul">
<li><a href="https://www.bbc.com/news/articles/cjwp82ye4y3o?at_medium=RSS&amp;at_campaign=rss">Suspect killed after opening fire on Secret Service near White House</a></li>
<li><a href="https://www.bbc.com/news/articles/cvgz05jyrrpo?at_medium=RSS&amp;at_campaign=rss">Rosenberg: Luhansk strike sparks Russian accusations and vow to retaliate</a></li>
<li><a href="https://www.bbc.com/news/articles/clyp6831yp5o?at_medium=RSS&amp;at_campaign=rss">Large-scale Russian attack on Ukraine leaves four dead and dozens injured</a></li>
<li><a href="https://www.bbc.com/news/articles/cn9pq5l2d14o?at_medium=RSS&amp;at_campaign=rss">Man killed in shark attack off Australia's north-east coast</a></li>
<li><a href="https://www.bbc.com/news/articles/cm2pkd58xldo?at_medium=RSS&amp;at_campaign=rss">Blast targeting train kills at least 20 in Pakistan</a></li>
</ul>
</div>
</div>
<div id="outline-container-orge1d2333" class="outline-4">
<h4 id="orge1d2333">The Guardian</h4>
<div class="outline-text-4" id="text-orge1d2333">
<ul class="org-ul">
<li><a href="https://www.theguardian.com/global-development/2026/may/24/hunger-weapon-of-war-food-violence-surges">Hunger increasingly used as weapon of war as ‘food-related violence’ surges, analysis shows</a></li>
<li><a href="https://www.theguardian.com/world/2026/may/23/white-house-pauses-detainee-removal-drc-ebola">White House pauses removal of detainees to DRC as Ebola outbreak widens</a></li>
<li><a href="https://www.theguardian.com/world/2026/may/23/ebola-virus-spread-drc-democratic-republic-of-congo">‘Every health facility said they were full’: alarm over rapid spread of Ebola in DRC</a></li>
<li><a href="https://www.theguardian.com/world/2026/may/23/cote-divoire-wary-of-jihadist-threat-in-north-10-years-on-from-major-attack">Côte d’Ivoire wary of jihadist threat in north 10 years on from major attack</a></li>
<li><a href="https://www.theguardian.com/global-development/2026/may/22/suspected-ebola-cases-triple-in-a-week-as-who-warns-of-rapid-spread-in-drc">Suspected Ebola cases triple in a week as WHO warns of rapid spread in DRC</a></li>
</ul>
</div>
</div>
</div>
