260524_day_briefing.org
*** Corriere della Sera

- [[https://www.corriere.it/dataroom-milena-gabanelli/codice-strada-ecco-cosa-cambia-perche-non-ridurra-numero-vittime/a9ec82f6-0fb3-11ef-a8f0-a1f7c0d711f2-va.shtml][Codice della strada, ecco cosa cambia e perché non ridurrà il numero delle vittime]]
- [[https://www.corriere.it/politica/24_maggio_13/toti-spinelli-elezioni-9eac3140-71d7-4523-b980-142b573d5xlk.shtml][Toti a Spinelli: «Ti vengo a trovare prima delle elezioni. Ti chiedo un po’ di robe» Ecco le immagini degli incontri sullo yacht]]
- [[https://www.corriere.it/politica/24_maggio_12/inchiesta-liguria-marco-bucci-gioco-al-massacro-non-ci-sto-chiedo-chiarezza-su-di-me-sono-pronto-a-parlare-con-i-pm-57e1da92-5b6c-4d81-94f6-321a522abxlk.shtml][IL SINDACO DI GENOVA Lo sfogo di Bucci: «Gioco  al massacro, non ci sto. Chiedo chiarezza, pronto a parlare con i pm»]]
- [[https://www.corriere.it/cronache/24_maggio_12/toti-arrestato-gli-incontri-sullo-yacht-di-spinelli-e-i-telefonini-lasciati-all-esterno-per-blindare-i-colloqui-riservati-e99c3dad-0cea-46a5-9b3a-8e728c4c3xlk.shtml][LE FOTO SULLO YACHT Le immagini degli incontri e i telefonini lasciati all’esterno per blindare i colloqui riservati]]
- [[https://www.corriere.it/politica/24_maggio_13/liguria-dati-covid-manipolati-indagine-413ff205-c02e-4bf1-8313-406d7c5c2xlk.shtml][I DATI DEL COVID «Io avevo già truccato»: così, secondo i pm, in Liguria manipolavano i numeri sulla pandemia]]

*** Il Sole 24 Ore

- [[https://www.ilsole24ore.com/art/prodi-siamo-servi-fronte-trump-indecisi-fronte-cinesi-AIQ7zOGD][Prodi: «Siamo servi di fronte a Trump, indecisi di fronte ai cinesi»]]
- [[https://www.ilsole24ore.com/art/osservatorio-giappone-ed-expand-rafforzare-l-italia-mondo-AITfiOGD][Osservatorio Giappone ed Expand per rafforzare l’Italia nel mondo]]
- [[https://www.ilsole24ore.com/art/il-papa-guerra-vinta-dall-amore-non-una-superpotenza-AI0qvMGD][Il Papa: la guerra vinta dall’amore, non da una superpotenza]]
- [[https://www.ilsole24ore.com/art/termina-oggi-edizione-record-festival-dell-economia-chiude-orsini-18-AILURHGD][Qualità vita: Firenze città bimbi, Bolzano dei giovani, Trieste degli anziani]]
- [[https://www.ilsole24ore.com/art/l-allarme-flp-milano-mancano-ispettori-lavoro-caro-vita-disincentiva-trasferimenti-AIDBfxFD][L’allarme Flp: a Milano mancano ispettori del lavoro, il caro vita disincentiva i trasferimenti]]

** 🇩🇪 Alemania

*** Der Spiegel

- [[https://www.spiegel.de/international/world/an-interview-with-maduros-son-we-should-have-done-more-to-protect-my-father-a-6ff6f461-3a4d-4ed7-8ac9-e2e9985c7f36#ref=rss][An Interview with Maduro's Son: "We Should Have Done More to Protect My Father"]]
- [[https://www.spiegel.de/international/world/forced-mercenaries-how-russia-dupes-kenyans-into-fighting-in-ukraine-a-41cdb825-cc47-4176-9a89-6add55873d63#ref=rss][Forced Mercenaries: How Russia Dupes Kenyans into Fighting in Ukraine]]
- [[https://www.spiegel.de/international/germany/an-interview-with-german-chancellor-friedrich-merz-i-am-dissatisfied-with-the-prevailing-atmosphere-in-germany-a-1d4346f0-4635-4925-bab0-dc9b057bc25c#ref=rss][German Chancellor Friedrich Merz: "I Am Dissatisfied with the Prevailing Atmosphere in Germany"]]
- [[https://www.spiegel.de/international/world/ten-years-after-the-end-of-the-one-child-policy-a-visit-to-ground-zero-of-chinas-aging-population-a-7b669939-a8f8-4af5-9b77-ac9f08bb691d#ref=rss][Ten Years after the End of the One-Child Policy: A Visit to Ground Zero of China's Aging Population]]
- [[https://www.spiegel.de/international/world/terror-records-in-german-hands-isis-and-the-bureaucracy-of-evil-a-b4ce77d2-774b-4ad5-8c8c-8cb2943e6737#ref=rss][Terror Records in German Hands: ISIS and the Bureaucracy of Evil]]

*** Deutsche Welle

- [[https://www.dw.com/en/displaced-ukrainians-risk-home-seizure-under-russian-law/a-77233460?maca=en-rss-en-world-4025-rdf][Displaced Ukrainians risk home seizure under Russian law]]
- [[https://www.dw.com/en/serbia-police-clash-with-protesters-urging-early-elections/a-77274618?maca=en-rss-en-world-4025-rdf][Serbia: Police clash with protesters urging early elections]]
- [[https://www.dw.com/en/cyprus-election-expected-to-shake-up-national-politics/a-77260976?maca=en-rss-en-world-4025-rdf][Cyprus election expected to shake up national politics]]
- [[https://www.dw.com/en/us-iran-strike-upbeat-tone-as-hormuz-deal-takes-shape/a-77274080?maca=en-rss-en-world-4025-rdf][US, Iran strike upbeat tone as Hormuz deal takes shape]]
- [[https://www.dw.com/en/in-iran-internet-access-becomes-a-luxury-for-the-few/a-77231518?maca=en-rss-en-world-4025-rdf][In Iran, internet access becomes a luxury for the few]]

** 🇧🇷 Brasil

*** Folha de S.Paulo

- [[https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/ciencia/2026/05/dna-traca-genealogia-dos-construtores-de-tumulos-de-pedra-na-europa.shtml][DNA traça genealogia dos construtores de túmulos de pedra na Europa]]
- [[https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/colunas/painel/2026/05/gestao-nunes-reduz-ritmo-de-multas-a-sabesp-mas-faz-queixas-nos-bastidores.shtml][Gestão Nunes reduz ritmo de multas à Sabesp, mas faz queixas nos bastidores]]
- [[https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/mercado/2026/05/oculos-inteligentes-sao-invasao-de-privacidade.shtml][Óculos inteligentes são invasão de privacidade?]]
- [[https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/educacao/2026/05/unesp-realiza-vestibular-de-meio-de-ano-neste-domingo-veja-o-que-levar.shtml][Unesp realiza vestibular de meio de ano neste domingo; veja o que levar]]
- [[https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/ilustrada/2026/05/ebony-defende-rap-sem-comparacao-entre-homens-e-mulheres.shtml][Ebony defende rap sem comparação entre homens e mulheres]]

*** O Globo

- /Feed no disponible temporalmente/


* 🧠 Think Tanks

- [[https://www.realinstitutoelcano.org][Real Instituto Elcano]] (🇪🇸 España)
- [[https://www.ifri.org][IFRI]] (🇫🇷 Francia)
- [[https://www.chathamhouse.org][Chatham House]] (🇬🇧 Reino Unido)
- [[https://www.ispionline.it][ISPI]] (🇮🇹 Italia)
- [[https://www.swp-berlin.org][SWP]] (🇩🇪 Alemania)
- [[https://www.rand.org][RAND Corporation]] (🇺🇸 Estados Unidos)


#+HTML: <div class="footer-hub">
#+HTML:    <p><strong>Autor:</strong> El Mapa y El Código | <a href="mailto:mcasrom@gmail.com" style="color:var(--primary);">mcasrom@gmail.com</a></p>
#+HTML:    <p>© 2026 Inteligencia Geopolítica | 🚀 Operado desde DietPi OS</p>
#+HTML: </div>
